<?php
$columns=array('金融/经济','心理','教育','设计/美术','软件/计算机','机械','电子信息工程','航空/飞行器','体健',
		'微信/软文','PS/AI','视频制作','音频制作','PPT制作','英语','日语','法语','韩语',
		'Web前端','数据库','App开发','桌面应用开发','IOS应用开发','Java','PHP','C/C++',
		'语言表达','播音主持','撰文排版','LOL','守望先锋','狼人杀'
);
$keys=array('金融/经济','心理','教育','设计/美术','软件/计算机','机械','电子信息工程','航空/飞行器','体健',
		'微信/软文','PS/图像/AI/ps/Ps/Ai/ai','视频/AE/PR','音频/Audition','PPT','英语/English/english','日语','法语','韩语',
		'Web/web/前端','数据库','App/app','桌面/PC/pc','IOS/ios','java/Java/Android','php/PHP','C/C++',
		'语言/表达','播音/主持','撰文/排版/写作/文案','LOL/英雄联盟','守望先锋/OW','狼人/杀人'
);
for($i=0;$i<count($columns);$i++){
	echo $columns[$i].' : '.$keys[$i].'<br/>';
}
?>